//
//  Promotion.swift
//  BlossomApp
//
//  Created by CHAKRIT PANIAM on 6/7/2564 BE.
//

import Foundation


class Promotion {
    var image = "https://firebasestorage.googleapis.com/v0/b/blossom-clinic-thailand.appspot.com/o/promotion%2Fbanner1.png?alt=media&token=c4faf7b0-d0ab-4587-a724-521ca968dc6e"
    var description = "ฟินิกซ์รีวิวบร็อคโคลี เยอร์บีร่าซิ่งสไปเดอร์ ธรรมาภิบาล เดี้ยงอะมุมมอง เฟรชเทอร์โบ มาร์ตริกเตอร์คลิป อึ้ม คอนเทนเนอร์สันทนาการคันธาระนางแบบคอนเทนเนอร์ ปาร์ตี้โทรโข่งฮีโร่คอมเมนต์เอนทรานซ์ ซัพพลายเออร์ เสกสรรค์หลินจือบึมเวเฟอร์ สุริยยาตรเด้อมาร์กเบนโตะ หน่อมแน้มนิวส์ก๋ากั่นแลนด์ อึ๋มวาริชศาสตร์ สามแยกโลโก้ เทอร์โบ แซ็กโซโฟนสตรอเบอรี ราเมนคำสาปกระดี๊กระด๊าแยมโรลธัมโม จูเนียร์โปรโมทฮาร์ด เมคอัพมอบตัวดีลเลอร์ดีกรี ทัวร์ โปรโมเตอร์ เที่ยงวัน ภารตะวิดีโอบริกรเพรียวบาง แดรี่โต๋เต๋อัลไซเมอร์เทเลกราฟ ถูกต้องแคชเชียร์เครปออร์แกนิคบัลลาสต์ ทาวน์เฮาส์เป่ายิ้งฉุบ ดยุคจิ๊กโก๋ธุรกรรม ม็อบสหัชญาณรุมบ้าวอล์คการันตี เวณิกาเบนโตะสันทนาการแอดมิสชัน ซ้อสหรัฐไคลแม็กซ์ ตังค์เพาเวอร์"
    var termcon = "ฟินิกซ์รีวิวบร็อคโคลี เยอร์บีร่าซิ่งสไปเดอร์ ธรรมาภิบาล เดี้ยงอะมุมมอง เฟรชเทอร์โบ มาร์ตริกเตอร์คลิป อึ้ม คอนเทนเนอร์สันทนาการคันธาระนางแบบคอนเทนเนอร์ ปาร์ตี้โทรโข่งฮีโร่คอมเมนต์เอนทรานซ์ ซัพพลายเออร์ เสกสรรค์หลินจือบึมเวเฟอร์ สุริยยาตรเด้อมาร์กเบนโตะ หน่อมแน้มนิวส์ก๋ากั่นแลนด์ อึ๋มวาริชศาสตร์ สามแยกโลโก้ เทอร์โบ \nแซ็กโซโฟนสตรอเบอรี ราเมนคำสาปกระดี๊กระด๊าแยมโรลธัมโม จูเนียร์โปรโมทฮาร์ด เมคอัพมอบตัวดีลเลอร์ดีกรี ทัวร์ โปรโมเตอร์ เที่ยงวัน ภารตะวิดีโอบริกรเพรียวบาง แดรี่โต๋เต๋อัลไซเมอร์เทเลกราฟ ถูกต้องแคชเชียร์เครปออร์แกนิคบัลลาสต์ ทาวน์เฮาส์เป่ายิ้งฉุบ ดยุคจิ๊กโก๋ธุรกรรม ม็อบสหัชญาณรุมบ้าวอล์คการันตี เวณิกาเบนโตะสันทนาการแอดมิสชัน ซ้อสหรัฐไคลแม็กซ์ ตังค์เพาเวอร์"
    var link = ""
}
